export const cmbFixture = `
2026-08-21 | CNY | -7.75 | 快捷支付 | ファミリーマート
2026-08-22 | CNY | -537.24 | 快捷支付 | UNIQLO
2026-08-27 | CNY | 24,598.10 | 汇入汇款
2026-09-07 | CNY | -1,948.68 | 银联代收 | （特约）中信银行（信用卡还 | 款）
2026-09-13 | CNY | 7,755.36 | 代发款项
2026-09-13 | HKD | 20,000.00 | 结售汇即时售汇
2026-09-13 | CNY | -17,142.00 | 结售汇即时售汇
2026-09-15 | CNY | 20,535.77 | 赎回 | 平安理财有限责任公司清算总账 | 户
2026-09-16 | CNY | -20,000.00 | 申购 | 招银理财有限责任公司
2026-09-21 | CNY | 24.31 | 账户结息 | 应付利息-应付个人活期存款利 | 息(自动计提)
2026-09-22 | HKD | -35,000.00 | 柜台取现
`;
